Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

source: Unread comments
ar: تعليقات غير مقروءة
de: Ungelesene Kommentare
fr: Commentaires non-lus
hi: अपठित टिप्पणियाँ
it: Commenti non letti
ja: 未読のコメント
ko: 읽지 않은 댓글
nl: Ongelezen opmerkingen
pl: Nieprzeczytane komentarze
pt: Comentários não lidos
ru: Непрочитанные комментарии
sv: Olästa kommentarer
tr: Okunmamış yorumlar
zh_hans: 未读评论
zh_hant: 未讀評論

# upcoming
source: Scheduled
ar: القادم
de: Geplant
es: Programado
fr: Programmé
hi: निर्धारित
it: Programmati
ja: スケジュール済み
ko: 예정된
nl: Gepland
pl: Zaplanowane
pt: Agendado
ru: Запланировано
sv: Schemalagd
tr: Planlanmış
zh_hans: 已安排
zh_hant: 已排程

source: User
ar: المستخدم
de: Benutzer
es: Usuario
fr: Utilisateur
hi: उपयोगकर्ता
it: Utente
ja: ユーザー
ko: 사용자
nl: Gebruiker
pl: Użytkownik
pt: Utilizador
ru: Пользователь
sv: Användare
tr: Kullanıcı
zh_hans: 用户
zh_hant: 使用者

source: View
ar: رأي
de: Ansicht
es: Ver
fr: Vue
hi: देखें
it: Visualizza
ja: ビュー
ko: 보기
nl: Weergave
pl: Widok
pt: Ver
ru: Просмотр
sv: Visa
tr: Görünüm
zh_hans: 视图
zh_hant: 檢視

source: View all plans
ar: عرض جميع الخطط
de: Alle Pläne anzeigen
es: Ver todos los planes
fr: Voir tous les plans
hi: सभी योजनाएं देखें
it: Visualizza tutti i piani
ja: すべてのプランを表示
ko: 모든 요금제 보기
nl: Bekijk alle plannen
pl: Zobacz wszystkie plany
pt: Ver todos os planos
ru: Посмотреть все планы
sv: Visa alla planer
tr: Tüm planları görüntüle
zh_hans: 查看所有计划
zh_hant: 檢視所有方案

# watchGetStarted
source: Let’s get you started!
ar: لنبدأ!
de: Lass uns anfangen!
es: ¡Empecemos!
fr: Commençons !
hi: आइए शुरू करें!
it: Iniziamo!
ja: さあ、始めましょう！
ko: 시작해 봅시다!
nl: Laten we beginnen!
pl: Zaczynajmy!
pt: Vamos começar!
ru: Давайте начнем!
sv: Låt oss komma igång!
tr: Başlayalım!
zh_hans: 我们开始吧！
zh_hant: 我們開始吧！

# watchWelcomeTo
source: Welcome to %@
ar: مرحباً بك في %@
de: Willkommen bei %@
es: Bienvenido a %@
fr: Bienvenue sur %@
hi: %@ में आपका स्वागत है
it: Benvenuto in %@
ja: %@へようこそ
ko: %@에 오신 것을 환영합니다
nl: Welkom bij %@
pl: Witamy w %@
pt: Bem-vindo a %@
ru: Добро пожаловать в %@
sv: Välkommen till %@
tr: %@'ya hoş geldiniz
zh_hans: 欢迎使用 %@
zh_hant: 歡迎使用 %@

source: Week
ar: أسبوع
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
it: Settimana
ja: 週
ko: 주
pl: Tydzień
pt: Semana
ru: Неделя
sv: Vecka
tr: Hafta
zh_hans: 周
zh_hant: 週

source: Weekly
ar: اسبوعياً
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
it: Settimanalmente
ja: 毎週
ko: 매주
nl: Wekelijks
pl: Cotygodniowo
pt: Semanalmente
ru: Еженедельно
sv: Veckovis
tr: Haftalık
zh_hans: 每周
zh_hant: 每週

source: Weeks
ar: أسابيع
de: Wochen
es: Semanas
fr: Semaines
hi: सप्ताह
it: Settimane
ja: 週
ko: 주
nl: Weken
pl: Tygodnie
pt: Semanas
ru: Недель
sv: Veckor
tr: Haftalar
zh_hans: 周
zh_hant: 週

# welcomeSubtitle
source: Create your first project! Projects are a collection of tasks, like
ar: أنشئ مشروعك الأول! المشاريع عبارة عن مجموعة من المهام ، مثل
de: Erstelle dein erstes Projekt! Projekte sind eine Sammlung von Aufgaben, wie
es: ¡Crea tu primer proyecto! Los proyectos contienen un conjunto de tareas, como
fr: Créez votre premier projet! Les projets sont un ensemble de tâches, comme
hi: अपना पहला प्रोजेक्ट बनाएं! प्रोजेक्ट कार्यों का एक संग्रह है, जैसे
it: Crea il tuo primo progetto! N I progetti sono una raccolta di attività, come
ja: 最初のプロジェクトを作成しましょう！ プロジェクトはタスクの集まりです。例：
ko: 첫 번째 프로젝트를 만드세요! 프로젝트는 다음과 같은 작업들의 모음입니다:
nl: Maak uw eerste project! Projecten zijn een verzameling van taken, zoals
pl: Stwórz swój pierwszy projekt! Projekty to zbiór zadań, na przykład
pt: Crie o seu primeiro projeto! Os projetos são uma coleção de tarefas, como
ru: Создайте свой первый проект! Проекты - это набор задач, вроде
sv: Skapa ditt första projekt! Projekt är en samling av uppgifter, som
tr: İlk projenizi oluşturun! Projeler, şu gibi görevlerin bir koleksiyonudur
zh_hans: 创建您的第一个项目！ 项目是任务的集合，例如
zh_hant: 建立您的第一個項目！ 項目是任務的集合，例如

# welcomeTitle
source: 👋 Hello, let's get started!
ar: 👋 مرحبًا ، دعنا نبدأ!
de: 👋 Hallo, lass uns anfangen!
es: 👋 Hola, ¡comencemos!
fr: 👋 Salut, nous allons commencer!
hi: 👋 नमस्ते, चलिए शुरू करते हैं!
it: 👋 Ciao, iniziamo!
ja: 👋 こんにちは、始めましょう！
ko: 👋 안녕하세요, 시작해 봅시다!
nl: 👋 Hallo, laten we aan de slag gaan!
pl: 👋 Witaj, zaczynajmy!
pt: 👋 Olá, vamos começar!
ru: 👋 Привет, давайте начнем!
sv: 👋 Hej, låt oss komma igång!
tr: 👋 Merhaba, hadi başlayalım!
zh_hans: 👋 您好，我们开始吧！
zh_hant: 👋 您好，我們開始吧！

# widgetAllTasksCompleted
source: All tasks completed
ar: تم إكمال جميع المهام
de: Alle Aufgaben abgeschlossen
es: Todas las tareas completadas
fr: Toutes les tâches sont terminées
hi: सभी कार्य पूरे हो गए
it: Tutte le attività completate
ja: すべてのタスクが完了しました
ko: 모든 작업 완료
nl: Alle taken voltooid
pl: Wszystkie zadania ukończone
pt: Todas as tarefas concluídas
ru: Все задачи выполнены
sv: Alla uppgifter slutförda
tr: Tüm görevler tamamlandı
zh_hans: 所有任务已完成
zh_hant: 所有任務已完成

source: Work
ar: عمل
de: Arbeit
es: Trabajo
fr: Travail
hi: काम
it: Lavoro
ja: 仕事
ko: 직장
nl: Werk
pl: Praca
pt: Trabalho
ru: Работа
sv: Arbete
tr: İş
zh_hans: 工作
zh_hant: 工作

# workflowErrorMinimumFinalStatus
source: This is the only status in which tasks are marked as completed. Kindly create another one before removing this.
ar: هذه هي الحالة الوحيدة التي يتم فيها وضع علامة 'مكتملة' على المهام. يرجى إنشاء حالة أخرى قبل إزالتها.
de: Dies ist der einzige Status, in dem Aufgaben als abgeschlossen markiert werden. Bitte erstellen Sie einen anderen, bevor Sie diesen entfernen.
es: Este es el único estado en el que las tareas se marcan como completadas. Por favor, cree otro antes de eliminar este.
fr: C'est le seul statut dans lequel les tâches sont marquées comme terminées. Veuillez en créer un autre avant de le supprimer.
hi: यह एकमात्र ऐसी स्थिति है जिसमें कार्यों को पूर्ण के रूप में चिह्नित किया जाता है। कृपया इसे हटाने से पहले एक और बनाएं।
it: Questo è l'unico stato in cui le attività sono contrassegnate come completate. Si prega di crearne un altro prima di rimuoverlo.
ja: これはタスクが完了済みとマークされる唯一のステータスです。これを削除する前に、別のステータスを作成してください。
ko: 이 상태는 작업이 완료로 표시되는 유일한 상태입니다. 제거하기 전에 다른 상태를 만드세요.
nl: Dit is de enige status waarin taken als voltooid zijn gemarkeerd. Gelieve een andere te creëren voordat u deze verwijdert.
pl: To jest jedyny status, w którym zadania są oznaczane jako ukończone. Proszę utworzyć inny przed usunięciem tego.
pt: Este é o único estado em que as tarefas são marcadas como concluídas. Por favor, crie outro antes de remover este.
ru: Это единственный статус, в котором задачи отмечаются как выполненные. Пожалуйста, создайте еще один перед удалением этого.
sv: Detta är den enda statusen där uppgifter är markerade som slutförda. Skapa en annan innan du tar bort denna.
tr: Bu, görevlerin tamamlandı olarak işaretlendiği tek durumdur. Lütfen bunu kaldırmadan önce başka bir tane oluşturun.
zh_hans: 这是唯一将任务标记为已完成的状态。请在删除此状态之前创建另一个。
zh_hant: 這是唯一將任務標記為已完成的狀態。請在移除此狀態前創建另一個。

# workflowErrorMinimumPendingStatus
source: This is the only status in which tasks are marked as pending. Kindly create another one before removing.
ar: هذه هي الحالة الوحيدة التي يتم فيها وضع علامة 'قيد الانتظار' على المهام. يرجى إنشاء حالة أخرى قبل إزالتها.
de: Dies ist der einzige Status, in dem Aufgaben als ausstehend markiert sind. Bitte erstellen Sie einen weiteren, bevor Sie diesen entfernen.
es: Este es el único estado en el que las tareas se marcan como pendientes. Por favor, cree otro antes de eliminarlo.
fr: C'est le seul statut dans lequel les tâches sont marquées comme en attente. Veuillez en créer un autre avant de le supprimer.
hi: यह एकमात्र ऐसी स्थिति है जिसमें कार्यों को लंबित के रूप में चिह्नित किया जाता है। कृपया इसे हटाने से पहले एक और बनाएं।
it: Questo è l'unico stato in cui le attività sono contrassegnate come in sospeso. Si prega di crearne un altro prima di rimuoverlo.
ja: これはタスクが保留中とマークされる唯一のステータスです。削除する前に、別のステータスを作成してください。
ko: 이 상태는 작업이 보류 중으로 표시되는 유일한 상태입니다. 제거하기 전에 다른 상태를 만드세요.
nl: Dit is de enige status waarin taken als in afwachting zijn gemarkeerd. Gelieve een andere te creëren voordat u deze verwijdert.
pl: To jest jedyny status, w którym zadania są oznaczane jako oczekujące. Proszę utworzyć inny przed usunięciem.
pt: Este é o único estado em que as tarefas são marcadas como pendentes. Por favor, crie outro antes de o remover.
ru: Это единственный статус, в котором задачи отмечаются как ожидающие. Пожалуйста, создайте еще один перед удалением.
sv: Detta är den enda statusen där uppgifter är markerade som väntande. Vänligen skapa en annan innan du tar bort den.
tr: Bu, görevlerin bekliyor olarak işaretlendiği tek durumdur. Lütfen bunu kaldırmadan önce başka bir tane oluşturun.
zh_hans: 这是唯一将任务标记为待处理的状态。请在删除此状态之前创建另一个。
zh_hant: 這是唯一將任務標記為待處理的狀態。請在移除前創建另一個。

# workflowErrorMinimumStatus
source: There should be at least two statuses. Kindly create one before removing.
ar: يجب أن يكون هناك حالتان على الأقل. يرجى إنشاء واحدة قبل الإزالة.
de: Es sollte mindestens zwei Status geben. Bitte erstellen Sie einen, bevor Sie diesen entfernen.
es: Debe haber al menos dos estados. Por favor, cree uno antes de eliminarlo.
fr: Il doit y avoir au moins deux statuts. Veuillez en créer un avant de le supprimer.
hi: कम से कम दो स्थितियां होनी चाहिए। कृपया हटाने से पहले एक बनाएं।
it: Ci devono essere almeno due stati. Si prega di crearne uno prima di rimuoverlo.
ja: 少なくとも2つのステータスが必要です。削除する前に、もう1つ作成してください。
ko: 최소한 두 개의 상태가 있어야 합니다. 제거하기 전에 하나를 만드세요.
nl: Er moeten minstens twee statussen zijn. Gelieve er een te creëren voordat u verwijdert.
pl: Powinny być co najmniej dwa statusy. Proszę utworzyć jeden przed usunięciem.
pt: Deve haver pelo menos dois estados. Por favor, crie um antes de o remover.
ru: Должно быть как минимум два статуса. Пожалуйста, создайте еще один перед удалением.
sv: Det bör finnas minst två statusar. Vänligen skapa en innan du tar bort.
tr: En az iki durum olmalıdır. Lütfen kaldırmadan önce bir tane oluşturun.
zh_hans: 状态至少应有两个。请在删除前创建一个。
zh_hant: 狀態至少應有兩個。請在移除前建立一個。

# xHours
source: %@ hours
ar: %@ ساعات
de: %@ Stunden
es: %@ horas
fr: %@ heures
hi: %@ घंटे
it: %@ ore
ja: %@ 時間
ko: %@시간
nl: %@ uur
pl: %@ godzin
pt: %@ horas
ru: %@ часа
sv: %@ timmar
tr: %@ saat
zh_hans: %@ 小时
zh_hant: %@ 小時

# xInvites
source: %lld invites
ar: %lld دعوة
de: %lld Einladungen
es: %lld invitaciones
fr: %lld invitations
hi: %lld आमंत्रण
it: %lld inviti
ja: %lld 件の招待
ko: 초대 %lld개
nl: %lld uitnodigingen
pl: %lld zaproszeń
pt: %lld convites
ru: %lld приглашений
sv: %lld inbjudningar
tr: %lld davet
zh_hans: %lld 个邀请
zh_hant: %lld 個邀請

source: Year
ar: سنه
de: Jahr
es: Año
fr: Année
hi: साल
it: Anno
ja: 年
ko: 년
nl: Jaar
pl: Rok
pt: Ano
ru: Год
sv: År
tr: Yıl
zh_hans: 年
zh_hant: 年

source: Yearly
ar: سنوياً
de: Jährlich
es: Anual
fr: Annuel
hi: वार्षिक
it: Annuale
ja: 毎年
ko: 매년
nl: Jaarlijks
pl: Rocznie
pt: Anual
ru: Ежегодно
sv: Årligen
tr: Yıllık
zh_hans: 每年
zh_hant: 每年

source: Years
ar: ألسنوات
de: Jahre
es: Años
fr: Années
hi: वर्ष
it: Anni
ja: 年
ko: 년
nl: Jaren
pl: Lata
pt: Anos
ru: Лет
sv: År
tr: Yıllar
zh_hans: 年
zh_hant: 年

source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
hi: हाँ
it: Si
ja: はい
ko: 예
nl: Ja
pl: Tak
pt: Sim
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

source: You
ar: أنت
de: Du
es: Tú
fr: Vous
hi: आप
it: Voi
ja: あなた
ko: 나
nl: Jij
pl: Ty
pt: Você
ru: Вы
sv: Du
tr: Sen
zh_hans: 您
zh_hant: 您

source: Add Criteria
de: Kriterien hinzufügen
es: Agregar criterios
fr: Ajouter des critères
hi: मानदंड जोड़ें
it: Aggiungi criteri
ja: 条件を追加
ko: 기준 추가
nl: Criteria toevoegen
pl: Dodaj kryteria
pt: Adicionar Critérios
sv: Lägg till kriterier
tr: Kriter Ekle
zh_hans: 添加标准
zh_hant: 新增條件

# addSomethingNew
source: Add a new %@
de: Neue %@
es: Agregar una nueva %@
fr: Ajouter une nouvelle %@
hi: एक नया %@ जोड़ें
it: Aggiungi una nuova %@
ja: 新しい%@を追加
ko: 새로운 %@ 추가
nl: Een nieuwe %@ toevoegen
pl: Dodaj nowy %@
pt: Adicionar um(a) novo(a) %@
ru: Добавить новую %@
sv: Lägg till en ny %@
tr: Yeni bir %@ ekle
zh_hans: 添加一个新的 %@
zh_hant: 新增一個 %@

source: Add to %@
de: Hinzufügen zu %@
es: Añadir a %@
fr: Ajouter à %@
hi: %@ में जोड़ें
it: Aggiungi a %@
ja: %@に追加
ko: %@에 추가
nl: Toevoegen aan %@
pl: Dodaj do %@
pt: Adicionar a %@
sv: Lägg till i %@
tr: %@'a ekle
zh_hans: 添加到 %@
zh_hant: 新增至 %@

source: Archive
de: Archiv
hi: संग्रह
it: Archivio
ja: アーカイブ
ko: 보관
nl: Archiveren
pl: Archiwizuj
pt: Arquivar
sv: Arkivera
tr: Arşivle
zh_hans: 归档
zh_hant: 封存

# archivedText
source: Archived %@
de: Archiviert %@
es: Texto archivado %@
fr: Archivé %@
hi: संग्रहीत %@
it: Archiviato %@
ja: アーカイブ済みの%@
ko: 보관된 %@
nl: Gearchiveerde %@
pl: Zarchiwizowane %@
pt: %@ arquivado(a)
sv: Arkiverad %@
tr: Arşivlenmiş %@
zh_hans: 已归档 %@
zh_hant: 已封存 %@

# badgeCountPreferenceTitle
source: Choose which items should be counted for the badge on the application icon
de: Wählen Sie aus, welche Elemente für das Abzeichen auf dem Anwendungssymbol gezählt werden sollen
es: Elija qué elementos deben contarse para la insignia en el icono de la aplicación
fr: Choisissez quels éléments doivent être comptés pour le badge sur l'icône de l'application
hi: चुनें कि एप्लिकेशन आइकन पर बैज के लिए किन आइटम की गिनती की जानी चाहिए
it: Scegli quali elementi devono essere conteggiati per il badge sull'icona dell'applicazione
ja: アプリアイコンのバッジにカウントする項目を選択してください
ko: 애플리케이션 아이콘의 배지에 계산될 항목을 선택하세요
nl: Kies welke items moeten worden meegeteld voor de badge op het app-icoon
pl: Wybierz, które elementy mają być liczone na plakietce ikony aplikacji
pt: Escolha que itens devem ser contados para o emblema no ícone da aplicação
ru: Выберите, какие элементы должны учитываться для значка на значке приложения
sv: Välj vilka objekt som ska räknas för brickan på programikonen
tr: Uygulama simgesindeki rozet için hangi öğelerin sayılacağını seçin
zh_hans: 选择应在应用程序图标上计数的项目
zh_hant: 選擇應在應用程式圖示上計數的項目

# chooseDocument
source: Choose Files
de: Dateien auswählen
es: Escoger archivos
fr: Choisir les fichiers
hi: फ़ाइलें चुनें
it: Scegli I file
ja: ファイルを選択
ko: 파일 선택
nl: Bestanden kiezen
pl: Wybierz pliki
pt: Escolher Ficheiros
sv: Välj filer
tr: Dosyaları Seç
zh_hans: 选择文件
zh_hant: 選擇檔案

# choosePhoto
source: Photo Library
de: Fotobibliothek
es: Galería de fotos
fr: Galerie de photos
hi: फोटो लाइब्रेरी
it: Libreria di foto
ja: フォトライブラリ
ko: 사진 보관함
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt: Fototeca
sv: Bildbibliotek
tr: Fotoğraf Arşivi
zh_hans: 照片图库
zh_hant: 照片圖庫

source: Clear
de: Löschen
es: Limpio
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: クリア
ko: 지우기
nl: Wissen
pl: Wyczyść
pt: Limpar
sv: Rensa
tr: Temizle
zh_hans: 清除
zh_hant: 清除

source: Clone %@
de: %@ klonen
es: Clonar %@
fr: Cloner %@
hi: %@ का क्लोन बनाएं
it: Clona %@
ja: %@を複製
ko: %@ 복제
nl: %@ klonen
pl: Sklonuj %@
pt: Clonar %@
ru: Клонировать %@
sv: Klona %@
tr: %@ Klonla
zh_hans: 克隆 %@
zh_hant: 複製 %@

# cloned
source: %@ - copy
de: %@ - kopie
es: %@ - copiar
fr: %@ - copie
hi: %@ - प्रति
it: %@ - copia
ja: %@ - コピー
ko: %@ - 사본
nl: %@ - kopie
pl: %@ - kopia
pt: %@ - cópia
ru: %@ - копировать
sv: %@ - kopia
tr: %@ - kopya
zh_hans: %@ - 副本
zh_hant: %@ - 副本

source: Columns
de: Spalten
es: Columnas
fr: Colonnes
hi: कॉलम
it: Colonne
ja: 列
ko: 열
nl: Kolommen
pl: Kolumny
pt: Colunas
ru: Столбцы
sv: Kolumner
tr: Sütunlar
zh_hans: 列
zh_hant: 欄

source: Contains
de: Enthält
es: Contiene
fr: Contient
hi: शामिल है
it: Contiene
ja: 含む
ko: 포함
nl: Bevat
pl: Zawiera
pt: Contém
sv: Innehåller
tr: İçerir
zh_hans: 包含
zh_hant: 包含

source: Contains all
de: Enthält alles
es: Contiene todo
fr: Contient tout
hi: सभी शामिल हैं
it: Contiene tutto
ja: すべてを含む
ko: 모두 포함
nl: Bevat alles
pl: Zawiera wszystkie
pt: Contém todos
sv: Innehåller alla
tr: Tümünü içerir
zh_hans: 包含所有
zh_hant: 包含所有

source: Copy link
de: Link kopieren
es: Copiar link
fr: Copier le lien
hi: लिंक कॉपी करें
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nl: Link kopiëren
pl: Kopiuj link
pt: Copiar ligação
sv: Kopiera länk
tr: Bağlantıyı kopyala
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy Support ID
de: Kopier Unterstützungs ID
es: Copiar ID de soporte
fr: Copiez l'ID d'assistance
hi: समर्थन आईडी कॉपी करें
ja: サポートIDをコピー
ko: 지원 ID 복사
nl: Support-ID kopiëren
pl: Kopiuj identyfikator wsparcia
pt: Copiar ID de Suporte
ru: Скопировать идентификатор поддержки
sv: Kopiera support-ID
tr: Destek ID'sini Kopyala
zh_hans: 复制支持ID
zh_hant: 複製支援ID

# couldNotFindMatchingStatusTransferError
source: Could not find a similar status to map
de: Es konnte kein ähnlicher Status für die Zuordnung gefunden werden
es: No se pudo encontrar un estado similar al mapa
fr: Impossible de trouver un statut similaire à mapper
hi: मैप करने के लिए समान स्थिति नहीं मिली
it: Impossibile trovare uno stato simile da mappare
ja: マッピングする類似のステータスが見つかりませんでした
ko: 매핑할 유사한 상태를 찾을 수 없습니다
nl: Kon geen vergelijkbare status vinden om toe te wijzen
pl: Nie można znaleźć podobnego statusu do zmapowania
pt: Não foi possível encontrar um estado semelhante para mapear
sv: Kunde inte hitta en liknande status att mappa
tr: Eşlenecek benzer bir durum bulunamadı
zh_hans: 找不到要映射的类似状态
zh_hant: 找不到要對應的類似狀態

# couldNotMapFieldsTransferError
source: Could not map some essential fields to new project
de: Einige wichtige Felder konnten dem neuen Projekt nicht zugeordnet werden
fr: Impossible de mapper certains champs essentiels au nouveau projet
hi: कुछ आवश्यक फ़ील्ड को नए प्रोजेक्ट में मैप नहीं किया जा सका
it: Impossibile mappare alcuni campi essenziali nel nuovo progetto
ja: 一部の必須フィールドを新しいプロジェクトにマッピングできませんでした
ko: 일부 필수 필드를 새 프로젝트에 매핑할 수 없습니다
nl: Kon enkele essentiële velden niet toewijzen aan het nieuwe project
pl: Nie można zmapować niektórych podstawowych pól do nowego projektu
pt: Não foi possível mapear alguns campos essenciais para o novo projeto
sv: Kunde inte mappa vissa väsentliga fält till det nya projektet
tr: Bazı temel alanlar yeni projeye eşlenemedi
zh_hans: 无法将某些基本字段映射到新项目
zh_hant: 無法將某些基本欄位對應到新專案

# doesNotContain
source: Doesn't contain
de: Enthält nicht
es: No contiene
fr: Ne contient pas
hi: शामिल नहीं है
it: Non contiene
ja: 含まない
ko: 포함하지 않음
nl: Bevat niet
pl: Nie zawiera
pt: Não contém
sv: Innehåller inte
tr: İçermiyor
zh_hans: 不包含
zh_hant: 不包含

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
hi: सक्षम करें
it: Abilita
ja: 有効にする
ko: 활성화
nl: Inschakelen
pl: Włącz
pt: Ativar
ru: Включить
sv: Aktivera
tr: Etkinleştir
zh_hans: 启用
zh_hant: 啟用

# enableNotificationPermissions
source: Kindly enable notification permissions so we can send you a notification for tasks that are due.
de: Bitte aktivieren Sie Benachrichtigungsberechtigungen, damit wir Ihnen eine Benachrichtigung für fällige Aufgaben senden können.
es: Habilite amablemente los permisos de notificación para que podamos enviarle una notificación de las tareas que vencen.
fr: Veuillez activer les autorisations de notification afin que nous puissions vous envoyer une notification pour les tâches qui sont dues.
hi: कृपया सूचना अनुमतियों को सक्षम करें ताकि हम आपको उन कार्यों के लिए एक सूचना भेज सकें जो देय हैं।
it: Abilita gentilmente i permessi di notifica in modo che possiamo inviarti una notifica per le attività in scadenza.
ja: 期日が来たタスクの通知を送信できるよう、通知の許可を有効にしてください。
ko: 예정된 작업에 대한 알림을 보낼 수 있도록 알림 권한을 활성화해 주십시오.
nl: Schakel meldingenrechten in, zodat we je een melding kunnen sturen voor taken die moeten worden uitgevoerd.
pl: Prosimy włączyć uprawnienia do powiadomień, abyśmy mogli wysyłać powiadomienia o zadaniach, których termin upływa.
pt: Por favor, ative as permissões de notificação para que possamos enviar-lhe uma notificação para tarefas que estão pendentes.
ru: Пожалуйста, включите разрешения на уведомления, чтобы мы могли отправлять вам уведомления о задачах, которые должны быть выполнены.
sv: Vänligen aktivera aviseringsbehörigheter så att vi kan skicka dig en avisering för uppgifter som förfaller.
tr: Vadesi gelen görevler için size bir bildirim gönderebilmemiz için lütfen bildirim izinlerini etkinleştirin.
zh_hans: 请启用通知权限，以便我们可以在任务到期时向您发送通知。
zh_hant: 請啟用通知權限，以便我們在任務到期時向您傳送通知。

source: End
de: Ende
es: Finalizar
fr: Fin
hi: समाप्त
it: Fine
ja: 終了
ko: 종료
nl: Einde
pl: Koniec
pt: Fim
sv: Slut
tr: Son
zh_hans: 结束
zh_hant: 結束

# familyPlanSubtitle
source: Switch to the Family Plan and unlock Tasks Plus for everyone who is a part of your Apple Family.
de: Wechseln Sie zum Family Plan und schalten Sie Tasks Plus für alle Mitglieder Ihrer Apple Familie frei.
es: Cambia al plan familiar y desbloquea las tareas Plus para todos los que formen parte de su familia Apple.
fr: Passez au Plan Familial et débloquez Tasks Plus pour tous ceux qui font partie de votre Famille Apple.
hi: परिवार योजना पर स्विच करें और अपने Apple परिवार के हर सदस्य के लिए Tasks Plus अनलॉक करें।
it: Passa al piano Famiglia e sblocca Tasks Plus per tutti coloro che fanno parte della tua Famiglia Apple
ja: ファミリープランに切り替えて、Appleファミリーのメンバー全員のためにTasks Plusをアンロックしましょう。
ko: 가족 요금제로 전환하여 Apple 가족의 모든 구성원을 위해 Tasks Plus를 잠금 해제하세요.
nl: Schakel over naar het Gezinsabonnement en ontgrendel Tasks Plus voor iedereen die deel uitmaakt van je Apple-gezin.
pl: Przejdź na Plan rodzinny i odblokuj Tasks Plus dla wszystkich członków Twojej rodziny Apple.
pt: Mude para o Plano Familiar e desbloqueie o Tasks Plus para todos os que fazem parte da sua Família Apple.
sv: Byt till Familjeplanen och lås upp Tasks Plus för alla som är en del av din Apple-familj.
tr: Aile Planı'na geçin ve Apple Ailenizin bir parçası olan herkes için Tasks Plus'ın kilidini açın.
zh_hans: 切换到家庭方案，为您Apple家庭中的每一位成员解锁Tasks Plus。
zh_hant: 切換至家庭方案，為您 Apple 家庭中的每一位成員解鎖 Tasks Plus。

# familyPlanTitle
source: Spend less. Use more.
de: Weniger ausgeben. Mehr nutzen.
es: Gasta menos. Usa más.
fr: Dépenser moins. Utiliser plus.
hi: कम खर्च करें। अधिक उपयोग करें।
it: Spendi meno. Usa di più.
ja: より少なく払い、より多く使う。
ko: 적게 쓰고 더 많이 사용하세요.
nl: Minder uitgeven. Meer gebruiken.
pl: Wydawaj mniej. Korzystaj więcej.
pt: Gaste menos. Use mais.
sv: Spendera mindre. Använd mer.
tr: Daha az harca. Daha çok kullan.
zh_hans: 花得更少，用得更多。
zh_hant: 花得更少，用得更多。

source: Fetch
de: Abholen
es: Buscado
fr: Récupérer
hi: लाएं
it: Recupera
ja: 取得
ko: 가져오기
nl: Ophalen
pl: Pobierz
pt: Obter
sv: Hämta
tr: Getir
zh_hans: 获取
zh_hant: 擷取

# fetchDisclaimer
source: Fetching all tasks may result in losing unsynced changes.
de: Das Abrufen aller Aufgaben kann dazu führen, dass nicht synchronisierte Änderungen verloren gehen.
es: Obtener todas las tareas puede resultar en la pérdida de cambios no sincronizados.
fr: La récupération de toutes les tâches peut entraîner la perte des modifications non-synchronisées.
hi: सभी कार्यों को लाने से असिंक्रनाइज़ किए गए परिवर्तन खो सकते हैं।
it: Il recupero di tutte le attività può comportare la perdita di modifiche non sincronizzate.
ja: すべてのタスクを取得すると、同期されていない変更が失われる可能性があります。
ko: 모든 작업을 가져오면 동기화되지 않은 변경 사항이 손실될 수 있습니다.
nl: Het ophalen van alle taken kan leiden tot het verlies van niet-gesynchroniseerde wijzigingen.
pl: Pobranie wszystkich zadań może spowodować utratę niezsynchronizowanych zmian.
pt: A obtenção de todas as tarefas pode resultar na perda de alterações não sincronizadas.
sv: Att hämta alla uppgifter kan leda till att osynkroniserade ändringar går förlorade.
tr: Tüm görevleri getirmek, senkronize edilmemiş değişikliklerin kaybolmasına neden olabilir.
zh_hans: 获取所有任务可能会导致未同步的更改丢失。
zh_hant: 擷取所有任務可能會導致未同步的變更遺失。

source: Fetched
de: Abgeholt
es: Alcanzado
fr: Récupéré
hi: लाया गया
it: Recuperato
ja: 取得済み
ko: 가져옴
nl: Opgehaald
pl: Pobrano
pt: Obtido
sv: Hämtad
tr: Getirildi
zh_hans: 已获取
zh_hant: 已擷取

source: Filters
de: Filter
es: Filtros
fr: Filtres
hi: फ़िल्टर
it: Filtri
ja: フィルター
ko: 필터
pl: Filtry
pt: Filtros
sv: Filter
tr: Filtreler
zh_hans: 筛选器
zh_hant: 篩選器

# filterTasks
source: Task Filters
de: Aufgaben-Filter
es: Filtros de tareas
fr: Filtres de tâches
hi: कार्य फ़िल्टर
it: Filtri attività
ja: タスクフィルター
ko: 작업 필터
nl: Taakfilters
pl: Filtry zadań
pt: Filtros de Tarefas
sv: Uppgiftsfilter
tr: Görev Filtreleri
zh_hans: 任务筛选器
zh_hant: 任務篩選器
